[
  {
    "ID": 0,
    "tipo": "Arcano Maior",
    "nome": "O Louco",
    "significado_normal": "Loucura, mania, extravagância, embriaguez, delírio, frenesi, traição.",
    "significado_invertido": "Negligência, ausência, distribuição, descuido, apatia, nulidade, vaidade.",
    "descricao": "Com passos leves, como se a terra e seus entraves tivessem pouco poder para contê-lo, um jovem em lindas vestes para à beira de um precipício entre as grandes alturas do mundo; ele examina a distância azul à sua frente – a extensão do céu, e não a perspectiva abaixo. Seu ato de caminhar ansiosamente ainda é indicado, embora ele esteja parado no momento; seu cachorro ainda está saltando. A borda que se abre para a profundidade não tem terror; é como se anjos estivessem esperando para sustentá-lo, caso acontecesse que ele saltasse do alto. Seu semblante está cheio de inteligência e sonho expectante. Tem numa mão uma rosa e na outra uma custosa varinha, da qual pende sobre o ombro direito uma carteira curiosamente bordada. Ele é um príncipe do outro mundo em suas viagens por este - tudo em meio à glória da manhã, no ar puro. O sol, que brilha atrás dele, sabe de onde veio, para onde vai e como retornará por outro caminho depois de muitos dias. Ele é o espírito em busca de experiência. Muitos símbolos dos Mistérios Instituídos estão resumidos nesta carta, que inverte, sob altas garantias, todas as confusões que a precederam.\n Em seu Manual de Cartomancia, o Grande Oriente faz uma curiosa sugestão do cargo de Tolo Místico, como parte de seu processo de adivinhação superior; mas pode exigir mais do que presentes comuns para colocá-lo em funcionamento. Veremos como as cartas se comportam de acordo com as artes comuns de adivinhação, e será um exemplo, para aqueles que conseguem discernir, do fato, de outra forma tão evidente, de que os Trunfos Maiores originalmente não tinham lugar nas artes do jogo psíquico, quando as cartas são usadas como contadores e pretextos. Das circunstâncias em que esta arte surgiu, sabemos, contudo, muito pouco. As explicações convencionais dizem que o Louco significa a carne, a vida sensível, e por uma sátira peculiar seu nome subsidiário foi outrora alquimista, representando a loucura no estágio mais insensato.",
    "arquivo": "00 Louco.jpg"
  },
  {
    "ID": 1,
    "tipo": "Arcano Maior",
    "nome": "O Mago",
    "significado_normal": "Habilidade, diplomacia, endereço, sutileza; doença, dor, perda, desastre, armadilhas de inimigos; autoconfiança, vontade; o Consultante, se for homem.",
    "significado_invertido": "Médico, Mago, doença mental, desgraça, inquietação.",
    "descricao": "Uma figura jovem vestida de mago, com o semblante do divino Apolo, com sorriso de confiança e olhos brilhantes. Acima de sua cabeça está o misterioso sinal do Espírito Santo, o sinal da vida, como uma corda sem fim, formando o número 8 na posição horizontal. Em torno de sua cintura há um cinturão de serpente, a serpente parecendo devorar sua própria cauda. Isto é familiar para muitos como um símbolo convencional da eternidade, mas aqui indica mais especialmente a eternidade da realização no espírito. Na mão direita do Mago está uma varinha levantada para o céu, enquanto a mão esquerda aponta para a terra. Este duplo signo é conhecido nos graus muito elevados dos Mistérios Instituídos; mostra a descida da graça, da virtude e da luz, extraídas das coisas superiores e derivadas das coisas inferiores. A sugestão é, portanto, a posse e comunicação dos Poderes e Dons do Espírito. Na mesa em frente ao Mago estão os símbolos dos quatro naipes do Tarô, significando os elementos da vida natural, que ficam como fichas diante do adepto, e ele os adapta como deseja. Abaixo estão rosas e lírios, flos campi e lilium convallium, transformados em flores de jardim, para mostrar a cultura da aspiração. Esta carta significa o motivo divino no homem, refletindo Deus, a vontade na libertação de sua união com aquilo que está acima. É também a unidade do ser individual em todos os planos e, num sentido muito elevado, é pensada na sua fixação. Com referência adicional ao que chamei de sinal de vida e sua conexão com o número 8, deve ser lembrado que o gnosticismo cristão fala do renascimento em Cristo como uma mudança “para a Ogdóada”. O número místico é denominado Jerusalém acima, a Terra que flui com Leite e Mel, o Espírito Santo e a Terra do Senhor. Segundo o Martinismo, 8 é o número de Cristo.",
    "arquivo": "01 Mago.jpg"
  },
  {
    "ID": 2,
    "tipo": "Arcano Maior",
    "nome": "A Sacerdotisa",
    "significado_normal": "Segredos, mistério, o futuro ainda não revelado; a mulher que interessa ao Consultante, se for homem; a própria Consultante, se for mulher; silêncio, tenacidade; mistério, sabedoria, ciência.",
    "significado_invertido": "Paixão, ardor moral ou físico, vaidade, conhecimento superficial.",
    "descricao": "Ela tem o crescente lunar aos pés, um diadema com chifres na cabeça, com um globo no meio e uma grande cruz solar no peito. O pergaminho em suas mãos está inscrito com a palavra Tora, significando a Lei Maior, a Lei Secreta e o segundo sentido da Palavra. Está parcialmente coberto por seu manto, para mostrar que algumas coisas estão implícitas e outras faladas. Ela está sentada entre os pilares branco e preto – J. e B. – do Templo místico, e o véu do Templo está atrás dela: é bordado com palmeiras e romãs. As vestimentas são fluidas e transparentes, e o manto sugere luz – um brilho cintilante. Ela foi chamada de Ciência Oculta no limiar do Santuário de Ísis, mas na verdade é a Igreja Secreta, a Casa que é de Deus e do homem. Ela representa também o Segundo Casamento do Príncipe que não é mais deste mundo; ela é a Noiva e Mãe espiritual, a filha das estrelas e do Jardim Superior do Éden. Ela é, em suma, a Rainha da luz emprestada, mas esta é a luz de todas. Ela é a Lua nutrida pelo leite da Mãe Suprema.\n De certa forma, ela também é a própria Mãe Suprema – isto é, ela é o reflexo brilhante. É neste sentido de reflexão que o seu nome mais verdadeiro e mais elevado no bolismo é Shekinah – a glória da coabitação. De acordo com o Cabalismo, existe uma Shekinah acima e abaixo. No mundo superior é chamada Binah, a Compreensão Suprema que reflete para as emanações que estão abaixo. No mundo inferior é MaIkuth – esse mundo sendo, para este propósito, entendido como um Reino abençoado, aquele com o qual é feito abençoado sendo a Glória Interior. Misticamente falando, a Shekinah é a Noiva Espiritual do homem justo, e quando ele lê a Lei ela dá o significado Divino. Existem alguns aspectos em que esta carta é a mais elevada e sagrada dos Arcanos Maiores.",
    "arquivo": "02 Sacerdotisa.jpg"
  },
  {
    "ID": 3,
    "tipo": "Arcano Maior",
    "nome": "A Imperatriz",
    "significado_normal": "Fecundidade, ação, iniciativa, duração dos dias; o desconhecido, clandestino; também dificuldade, dúvida, ignorância.",
    "significado_invertido": "Luz, verdade, o desenrolar de assuntos complicados, alegria pública; de acordo com outra leitura, vacilação.",
    "descricao": "Figura imponente, sentada, com ricas vestimentas e aspecto real, como de uma filha do céu e da terra. Seu diadema é composto por doze estrelas reunidas em um aglomerado. O símbolo de Vênus está no escudo que fica perto dela. Um campo de milho está amadurecendo à sua frente e, mais além, há uma queda d'água. O cetro que ela carrega é encimado pelo globo deste mundo. Ela é o Jardim inferior do Éden, o Paraíso Terrestre, tudo o que é simbolizado pela casa visível do homem. Ela não é Regina coeli, mas ainda é refugium peccatorum, a mãe fecunda de milhares. Há também certos aspectos em que ela foi corretamente descrita como o desejo e suas asas, como a mulher vestida de sol, como Gloria Mundi e o véu do Sanctum Sanctorum; mas ela não é, devo acrescentar, a alma que ganhou asas, a menos que todo o simbolismo seja contabilizado de outra forma incomum. Ela é acima de tudo a fecundidade universal e o sentido exterior da Palavra. Isto é óbvio, porque não existe nenhuma mensagem direta que tenha sido dada ao homem como a que é transmitida pela mulher; mas ela mesma não carrega sua interpretação.\n Numa outra ordem de ideias, a carta da Imperatriz significa a porta ou portão pelo qual se obtém a entrada nesta vida, como no Jardim de Vênus; e então o caminho que conduz a partir daí, para aquilo que está além, é o segredo conhecido pela Suma Sacerdotisa: é comunicado por ela aos eleitos. A maioria das atribuições antigas desta carta estão completamente erradas no simbolismo – como, por exemplo, sua identificação com a Palavra, a Natureza Divina, a Tríade e assim por diante.",
    "arquivo": "03 Imperatriz.jpg"
  },
  {
    "ID": 4,
    "tipo": "Arcano Maior",
    "nome": "O Imperador",
    "significado_normal": "Estabilidade, poder, proteção, realização; uma ótima pessoa; ajuda, razão, convicção; também autoridade e vontade.",
    "significado_invertido": "Benevolência, compaixão, crédito; também confusão para os inimigos, obstrução, imaturidade.",
    "descricao": "Ele tem uma forma de Crux ansata como cetro e um globo na mão esquerda. Ele é um monarca coroado – comandante, imponente, sentado em um trono, cujos braços são machados na frente de cabeças de carneiro. Ele é executivo e realização, o poder deste mundo, aqui revestido com o mais elevado dos seus atributos naturais. Ele é ocasionalmente representado sentado em uma pedra cúbica, o que, no entanto, confunde algumas questões. Ele é o poder viril, ao qual a Imperatriz responde, e neste sentido é aquele que busca remover o Véu de Ísis; ainda assim ela permanece virgem intacta.\n Deve-se entender que esta carta e a da Imperatriz não representam precisamente a condição da vida conjugal, embora este estado esteja implícito. Superficialmente, como indiquei, eles representam a realeza mundana, elevada nos assentos dos poderosos; mas acima disso há a sugestão de outra presença. Eles significam também – e especialmente a figura masculina – a realeza superior, ocupando o trono intelectual. Nisto reside o domínio do pensamento e não do mundo animal. Ambas as personalidades, à sua maneira, estão \"cheias de experiências estranhas\", mas não possuem conscientemente a sabedoria que vem de um mundo superior. O Imperador foi descrito como (a) vontade em sua forma corporificada, mas esta é apenas uma de suas aplicações, e (b) como uma expressão de virtualidades contidas no Ser Absoluto – mas isso é fantasia.",
    "arquivo": "04 Imperador.jpg"
  },
  {
    "ID": 5,
    "tipo": "Arcano Maior",
    "nome": "O Hierofante",
    "significado_normal": "Casamento, aliança, cativeiro, servidão; por outro lado, misericórdia e bondade; inspiração; o homem a quem o Consultante recorre.",
    "significado_invertido": "Sociedade, bom entendimento, concórdia, excesso de bondade, fraqueza.",
    "descricao": "Ele usa a tríplice coroa e está sentado entre dois pilares, mas não são os do Templo que é guardado pela Suma Sacerdotisa. Na mão esquerda segura um cetro que termina na tríplice cruz, e com a direita dá o conhecido sinal eclesiástico que se chama o do esoterismo, distinguindo entre a parte manifesta e a parte oculta da doutrina. É notável a este respeito que a Suma Sacerdotisa não faz nenhum sinal. A seus pés estão as chaves cruzadas, e dois ministros sacerdotais vestidos de alba ajoelham-se diante dele. Ele costuma ser chamado de Papa, o que é uma aplicação particular do cargo mais geral que ele simboliza. Ele é o poder governante da religião externa, assim como a Suma Sacerdotisa é o gênio predominante do poder esotérico e retraído. Os significados próprios desta carta sofreram uma mistura lamentável de quase todas as mãos. O Grande Oriente diz verdadeiramente que o Hierofante é o poder das chaves, a doutrina ortodoxa exotérica e o lado exterior da vida que leva à doutrina; mas ele certamente não é o príncipe da doutrina oculta, como sugeriu outro comentarista.\n Ele é antes a summa totius theologiæ, quando passa para a maior rigidez de expressão; mas ele simboliza também todas as coisas que são justas e sagradas no lado manifesto. Como tal, ele é o canal da graça pertencente ao mundo das instituições, distinto daquele da Natureza, e é o líder da salvação para a raça humana em geral. Ele é a ordem e o chefe da hierarquia reconhecida, que é o reflexo de outra e maior ordem hierárquica; mas pode acontecer que o pontífice esqueça o significado deste seu estado simbólico e aja como se contivesse nas suas medidas adequadas tudo o que o seu sinal significa ou o seu símbolo procura mostrar. Ele não é, como se pensava, filosofia – exceto no lado teológico; ele não é inspiração; e ele não é religião, embora seja um modo de sua expressão.",
    "arquivo": "05 Hierofante.jpg"
  },
  {
    "ID": 6,
    "tipo": "Arcano Maior",
    "nome": "Os Enamorados",
    "significado_normal": "Atração, amor, beleza, provações superadas.",
    "significado_invertido": "Fracasso, projetos tolos. Outro relato fala de casamento frustrado e de contrariedades de todo tipo.",
    "descricao": "O sol brilha no zênite e abaixo está uma grande figura alada com os braços estendidos, derramando influências. Em primeiro plano estão duas figuras humanas, masculina e feminina, reveladas uma diante da outra, como se Adão e Eva ocupassem pela primeira vez o paraíso do corpo terreno. Atrás do homem está a Árvore da Vida, que dá doze frutos, e a Árvore do Conhecimento do Bem e do Mal está atrás da mulher; a serpente está enrolada nele. As figuras sugerem juventude, virgindade, inocência e amor antes de serem contaminados pelo desejo material grosseiro. Esta é com toda a simplicidade a carta do amor humano, aqui exposta como parte do caminho, da verdade e da vida. Substitui, recorrendo aos primeiros princípios, a velha carta do casamento, que descrevi anteriormente, e as loucuras posteriores que representavam o homem entre o vício e a virtude. Num sentido muito elevado, a carta é um mistério da Aliança e do Sábado.\n A sugestão a respeito da mulher é que ela significa aquela atração pela vida sensível que carrega em si a ideia da Queda do Homem, mas ela é antes a operação de uma Lei Secreta da Providência do que uma tentadora voluntária e consciente. É através do lapso imputado dela que o homem surgirá finalmente, e somente através dela ele poderá completar-se. A carta é, portanto, à sua maneira, mais uma indicação sobre o grande mistério da feminilidade. Os antigos significados desmoronam necessariamente com as antigas imagens, mas mesmo como interpretações destas últimas, algumas delas eram da ordem do lugar-comum e outras eram falsas em simbolismo.",
    "arquivo": "06 Enamorados.jpg"
  },
  {
    "ID": 7,
    "tipo": "Arcano Maior",
    "nome": "O Carro",
    "significado_normal": "Socorro, providência também guerra, triunfo, presunção, vingança, problemas.",
    "significado_invertido": "Motim, briga, disputa, litígio, derrota.",
    "descricao": "Figura ereta e principesca portando uma espada desembainhada e correspondendo, em termos gerais, à descrição tradicional que dei na primeira parte. Nos ombros do herói vitorioso deveriam estar o Urim e o Tumim. Ele levou cativo o cativeiro; ele é uma conquista em todos os planos – na mente, na ciência, no progresso, em certas provas de iniciação. Ele respondeu assim à esfinge, e é por isso que aceitei a variação de Éliphas Lévi; duas esfinges puxam assim sua carruagem. Ele está acima de todas as coisas triunfando na mente.\n Deve ser entendido por esta razão (a) que a questão da esfinge diz respeito a um Mistério da Natureza e não ao mundo da Graça, ao qual o cocheiro não poderia oferecer resposta; (b) que os planos de sua conquista são manifestos ou externos e não dentro dele; (c) que a libertação que ele efetua pode deixá-lo na escravidão do entendimento lógico; (d) que os testes de iniciação pelos quais ele passou triunfalmente devem ser compreendidos física ou racionalmente; e (e) que se ele chegasse aos pilares daquele Templo entre os quais a Suma Sacerdotisa está sentada, ele não poderia abrir o pergaminho chamado Tora, nem se ela o questionasse ele poderia responder. Ele não é realeza hereditária e não é sacerdócio.",
    "arquivo": "07 Carro.jpg"
  },
  {
    "ID": 8,
    "tipo": "Arcano Maior",
    "nome": "A Justiça",
    "significado_normal": "Equidade, retidão, probidade, executivo; triunfo do lado merecedor da lei.",
    "significado_invertido": "Lei em todos os seus departamentos, complicações jurídicas, intolerância, preconceito, severidade excessiva.",
    "descricao": "Como esta carta segue o simbolismo tradicional e carrega sobretudo os seus significados óbvios, pouco há a dizer sobre ela fora das poucas considerações recolhidas na primeira parte, à qual o leitor é remetido.\n Ver-se-á, no entanto, que a figura está sentada entre pilares, como a Suma Sacerdotisa, e por isso parece desejável indicar que o princípio moral que trata cada homem de acordo com suas obras - embora, é claro, esteja em estrita analogia com coisas superiores - difere em sua essência da justiça espiritual que está envolvida na ideia de eleição. Este último pertence a uma misteriosa ordem da Providência, em virtude da qual é possível a certos homens conceber a ideia de dedicação às coisas mais elevadas. A operação disso é como o sopro do Espírito onde ele quer, e não temos cânone de crítica ou base de explicação a respeito. É análogo à posse dos dons das fadas e dos dons elevados e dos dons graciosos do poeta: nós os temos ou não, e sua presença é tanto um mistério quanto sua ausência. A lei da Justiça, no entanto, não está envolvida em nenhuma das alternativas. Concluindo, os pilares da Justiça abrem-se para um mundo e os pilares da Suma Sacerdotisa para outro.",
    "arquivo": "08 Justiça.jpg"
  },
  {
    "ID": 9,
    "tipo": "Arcano Maior",
    "nome": "O Eremita",
    "significado_normal": "Prudência, circunspecção; também e especialmente traição, dissimulação, malandragem, corrupção.",
    "significado_invertido": "Ocultação, disfarce, política, medo, cautela irracional.",
    "descricao": "A variação dos modelos convencionais nesta carta é apenas que a lâmpada não fica parcialmente envolta no manto de seu portador, que mescla a ideia do Ancião dos Dias com a Luz do Mundo. É uma estrela que brilha na lanterna. Eu disse que esta é uma carta de realização e, para ampliar esta concepção, a figura é vista erguendo seu farol em uma elevação. Portanto, o Eremita não é, como explicou Court de Gebelin, um homem sábio em busca da verdade e da justiça; nem ele é, como propõe uma explicação posterior, um exemplo especial de experiência. Seu farol sugere que “onde eu estou, você também pode estar”.\n É ainda uma carta que é entendida de forma bastante incorreta quando está ligada à ideia de isolamento oculto, como a proteção do magnetismo pessoal contra a mistura. Esta é uma das interpretações frívolas que devemos a Éliphas Lévi. Foi adotado pela Ordem Francesa do Martinismo e alguns de nós já ouvimos falar muito da Filosofia Silenciosa e Desconhecida envolta pelo seu manto do conhecimento do profano. No verdadeiro Martinismo, o significado do termo Philosophe inconnu era de outra ordem. Não se referia à ocultação pretendida dos Mistérios Instituídos, muito menos dos seus substitutos, mas - tal como a própria carta - à verdade de que os Mistérios Divinos asseguram a sua própria protecção contra aqueles que não estão preparados.",
    "arquivo": "09 Eremita.jpg"
  },
  {
    "ID": 10,
    "tipo": "Arcano Maior",
    "nome": "A Roda da Fortuna",
    "significado_normal": "Destino, fortuna, sucesso, elevação, sorte, felicidade.",
    "significado_invertido": "Aumento, abundância, supérfluo.",
    "descricao": "Neste símbolo segui novamente a reconstrução de Éliphas Lévi, que forneceu diversas variantes. É legítimo – como já sugeri – usar o simbolismo egípcio quando este serve o nosso propósito, desde que nenhuma teoria da origem esteja nele implícita. Entretanto, apresentei Tifão em sua forma de serpente. O simbolismo, claro, não é exclusivamente egípcio, pois as quatro Criaturas Vivas de Ezequiel ocupam os ângulos da carta, e a própria roda segue outras indicações de Lévi a respeito da visão de Ezequiel, como ilustrativa da Chave do Tarô específica. Para o ocultista francês, e no próprio desenho, a imagem simbólica representa o movimento perpétuo de um universo fluídico e o fluxo da vida humana. A Esfinge é o equilíbrio nela. A transliteração do Taro como Rota está inscrita na roda, trocada pelas letras do Nome Divino - para mostrar que a Providência está implícita em tudo. Mas esta é a intenção Divina interior, e a intenção semelhante exterior é exemplificada pelas quatro Criaturas Vivas. Às vezes, a esfinge é representada deitada num pedestal acima, o que defrauda o simbolismo ao embrutecer a ideia essencial de estabilidade em meio ao movimento.\n Por trás da noção geral expressa no símbolo está a negação do acaso e a fatalidade que nele está implícita. Pode-se acrescentar que, desde os dias de Lévi em diante, as explicações ocultas desta carta são - até mesmo para o próprio ocultismo - de um tipo singularmente tolo. Foi dito que significa princípio, fecundidade, honra viril, autoridade governante, etc. As descobertas da leitura da sorte comum são melhores do que isso em seu próprio plano.",
    "arquivo": "10 Fortuna.jpg"
  },
  {
    "ID": 11,
    "tipo": "Arcano Maior",
    "nome": "A Força",
    "significado_normal": "Poder, energia, ação, coragem, magnanimidade; também completo sucesso e honras.",
    "significado_invertido": "Despotismo, abuso de poder, fraqueza, discórdia, às vezes até desgraça.",
    "descricao": "Uma mulher, sobre cuja cabeça paira o mesmo símbolo de vida que vimos na carta do Mago, está fechando as mandíbulas de um leão. O único ponto em que este desenho difere das apresentações convencionais é que a sua fortaleza beneficente já subjugou o leão, que é conduzido por uma cadeia de flores. Por razões que me satisfazem, esta carta foi trocada pela da justiça, que normalmente tem o número oito. Como a variação não traz consigo nada que possa significar para o leitor, não há motivo para explicação. A fortaleza, num dos seus aspectos mais exaltados, está ligada ao Divino Mistério da União; a virtude, é claro, opera em todos os planos e, portanto, recorre a todos em seu simbolismo. Conecta-se também com a inocenteia inviolata e com a força que reside na contemplação.\n Esses significados mais elevados são, contudo, questões de inferência, e não sugiro que sejam transparentes na superfície da carta. Eles são intimados de maneira oculta pela corrente de flores, que significa, entre muitas outras coisas, o doce jugo e o leve fardo da Lei Divina, quando esta é levada ao coração dos corações. A carta não tem nada a ver com autoconfiança no sentido comum, embora isto tenha sido sugerido - mas diz respeito à confiança daqueles cuja força é Deus, que encontraram seu refúgio Nele. Há um aspecto em que o leão significa as paixões, e aquela que é chamada de Força é a natureza superior em sua libertação. Ele pisou na áspide e no basilisco e pisou no leão e no dragão.",
    "arquivo": "11 Força.jpg"  },
  {
    "ID": 12,
    "tipo": "Arcano Maior",
    "nome": "O Enforcado",
    "significado_normal": "Sabedoria, circunspecção, discernimento, provações, sacrifício, intuição, adivinhação, profecia.",
    "significado_invertido": "Egoísmo, multidão, política corporal.",
    "descricao": "A forca na qual ele está suspenso forma uma cruz Tau, enquanto a figura - pela posição das pernas - forma uma cruz filfot. Há um halo em torno da cabeça do aparente mártir. Deve-se notar (1) que a árvore do sacrifício é madeira viva, com folhas; (2) que o rosto expressa profundo transe, não sofrimento; (3) que a figura, como um todo, sugere vida em suspensão, mas vida e não morte. É uma carta de profundo significado, mas todo o significado está velado. Um de seus editores sugere que Éliphas Lévi não conhecia o significado, o que é inquestionável, nem o próprio editor. Foi falsamente chamada de carta do martírio, carta da prudência, carta da Grande Obra, carta do dever; mas podemos esgotar todas as interpretações publicadas e encontrar apenas vaidade. Direi muito simplesmente da minha parte que expressa a relação, num dos seus aspectos, entre o Divino e o Universo.\n Aquele que puder compreender que a história da sua natureza superior está embutida neste simbolismo, receberá sugestões relativas a um grande despertar que é possível, e saberá que depois do sagrado Mistério da Morte há um glorioso Mistério da Ressurreição.",
    "arquivo": "12 Enforcado.jpg"
  },
  {
    "ID": 13,
    "tipo": "Arcano Maior",
    "nome": "A Morte",
    "significado_normal": "Fim, mortalidade, destruição, corrupção também, para um homem, a perda de um benfeitor para uma mulher, muitas contrariedades; para uma empregada doméstica, fracasso dos projetos de casamento.",
    "significado_invertido": "Inércia, sono, letargia, petrificação, sonambulismo; esperança destruída.",
    "descricao": "O véu ou máscara da vida perpetua-se na mudança, na transformação e na passagem do inferior para o superior, e isto é mais adequadamente representado no Tarô retificado por uma das visões apocalípticas do que pela noção grosseira do esqueleto ceifeiro. Atrás dele está todo o mundo da ascensão no espírito. O misterioso cavaleiro se move lentamente, carregando uma bandeira preta estampada com a Rosa Mística, que significa vida. Entre dois pilares à beira do horizonte brilha o sol da imortalidade. O cavaleiro não carrega nenhuma arma visível, mas o rei, a criança e a donzela caem diante dele, enquanto um prelado de mãos postas aguarda seu fim.\n Não deveria haver necessidade de salientar que a sugestão de morte que fiz em relação à carta anterior deve, naturalmente, ser entendida misticamente, mas este não é o caso no presente caso. O trânsito natural do homem para o próximo estágio de seu ser é ou pode ser uma forma de seu progresso, mas a entrada exótica e quase desconhecida, ainda nesta vida, no estado de morte mística é uma mudança na forma de consciência e a passagem para um estado para o qual a morte comum não é nem o caminho nem a porta. As explicações ocultas existentes da 13ª carta são, em geral, melhores que o normal, renascimento, criação, destino, renovação e o resto.",
    "arquivo": "13 Morte.jpg"
  },
  {
    "ID": 14,
    "tipo": "Arcano Maior",
    "nome": "A Temperança",
    "significado_normal": "Economia, moderação, frugalidade, gestão, acomodação.",
    "significado_invertido": "Coisas relacionadas com igrejas, religiões, seitas, o sacerdócio, às vezes até o sacerdote que se casará com o querente; também desunião, combinações infelizes, interesses conflitantes.",
    "descricao": "Um anjo alado, com o sinal do sol na testa e no peito o quadrado e o triângulo do setenário. Falo dele no sentido masculino, mas a figura não é masculina nem feminina. Diz-se que derrama as essências da vida de cálice em cálice. Tem um pé na terra e outro nas águas, ilustrando assim a natureza das essências. Um caminho direto sobe até certas alturas na orla do horizonte, e acima há uma grande luz, através da qual se vê vagamente uma coroa. Nisto há uma parte do Segredo da Vida Eterna, tal como é possível ao homem em sua encarnação. Todos os emblemas convencionais são aqui renunciados.\n O mesmo ocorre com os significados convencionais, que se referem às mudanças nas estações, ao movimento perpétuo da vida e até mesmo à combinação de ideias. Além disso, é falso dizer que a figura simboliza o génio do sol, embora seja a analogia da luz solar, realizada na terceira parte da nossa triplicidade humana. É chamada de Temperança fantasticamente, porque, quando o domínio dela atinge nossa consciência, ela tempera, combina e harmoniza as naturezas psíquica e material. Sob essa regra, sabemos em nossa parte racional algo sobre de onde viemos e para onde vamos.",
    "arquivo": "14 Temperança.jpg"
  },
  {
    "ID": 15,
    "tipo": "Arcano Maior",
    "nome": "O Diabo",
    "significado_normal": "Devastação, violência, veemência, esforços extraordinários, força, fatalidade; aquilo que está predestinado, mas não é por isso mau.",
    "significado_invertido": "Fatalidade maligna, fraqueza, mesquinhez, cegueira.",
    "descricao": "O desenho é uma acomodação, meio ou harmonia, entre vários motivos mencionados na primeira parte. O Bode Chifrudo de Mendes, com asas de morcego, está sobre um altar. Na boca do estômago está o signo de Mercúrio. A mão direita está levantada e estendida, sendo o inverso daquela bênção dada pelo Hierofante na quinta carta. Na mão esquerda há uma grande tocha flamejante, invertida em direção à terra. Um pentagrama invertido está na testa. Diante do altar há um anel, do qual são transportadas duas correntes até o pescoço de duas figuras, masculina e feminina. Estes são análogos aos da quinta carta, como se fossem Adão e Eva após a Queda. Nisto reside a cadeia e a fatalidade da vida material.\n As figuras têm cauda, ​​para significar a natureza animal, mas há inteligência humana nos rostos, e aquele que é exaltado acima deles não será seu mestre para sempre. Mesmo agora, ele também é um escravo, sustentado pelo mal que há nele e cego à liberdade de serviço. Com mais do que o habitual escárnio pelas artes que pretendia respeitar e interpretar como mestre, Éliphas Lévi afirma que a figura Bafomética é ciência oculta e magia. Outro comentarista diz que no mundo Divino significa predestinação, mas não há correspondência naquele mundo com as coisas que abaixo são do bruto. O que isso significa é o Morador do Umbral sem o Jardim Místico, quando dele são expulsos aqueles que comeram o fruto proibido.",
    "arquivo": "15 Diabo.jpg"
  },
  {
    "ID": 16,
    "tipo": "Arcano Maior",
    "nome": "A Torre",
    "significado_normal": "Miséria, angústia, indigência, adversidade, calamidade, desgraça, engano, ruína. É uma carta em particular de catástrofe imprevista.",
    "significado_invertido": "De acordo com um relato, o mesmo, em menor grau, também é opressão, prisão, tirania.",
    "descricao": "As explicações ocultas anexadas a esta carta são escassas e principalmente desconcertantes. É ocioso indicar que ele representa o min em todos os seus aspectos, porque traz essa evidência na superfície. Diz-se ainda que contém a primeira alusão a um edifício material, mas não concebo que a Torre seja mais ou menos material do que os pilares que encontramos em três casos anteriores. Não vejo nada que justifique Papus supor que seja literalmente a queda de Adão, mas há mais a favor de sua alternativa – que significa a materialização da palavra espiritual. O bibliógrafo Christian imagina que é a queda da mente, buscando penetrar no mistério de Deus. Concordo antes com o Grande Oriente que é a ruína da Casa do Nós, quando o mal nela prevaleceu, e acima de tudo que é a destruição de uma Casa da Doutrina. Entendo que a referência é, no entanto, a uma Casa da Falsidade. Ilustra também da maneira mais abrangente a velha verdade de que \"se o Senhor não edificar a casa, em vão trabalham os que a constroem\".\n Em certo sentido, a catástrofe é um reflexo da carta anterior, mas não do lado do simbolismo que tentei indicar nela. Mais corretamente, é uma questão de analogia; um diz respeito à queda no estado material e animal, enquanto o outro significa destruição no lado intelectual. A Torre tem sido mencionada como o castigo do orgulho e do intelecto oprimido na tentativa de penetrar no Mistério de Deus; mas em nenhum dos casos estas explicações explicam as duas pessoas que são os sofredores vivos. Uma é a palavra literal anulada e a outra é sua falsa interpretação. Num sentido ainda mais profundo, pode significar também o fim de uma dispensação, mas não há aqui possibilidade de considerar esta questão complicada.",
    "arquivo": "16 Torre.jpg"
  },
  {
    "ID": 17,
    "tipo": "Arcano Maior",
    "nome": "A Estrela",
    "significado_normal": "Perda, roubo, privação, abandono; outra leitura diz: esperança e perspectivas brilhantes,",
    "significado_invertido": "Arrogância, arrogância, impotência.",
    "descricao": "Uma grande e radiante estrela de oito raios, cercada por sete estrelas menores – também de oito raios. A figura feminina em primeiro plano está inteiramente nua. O joelho esquerdo está no chão e o pé direito na água. Ela derrama Água da Vida de dois grandes jarros, irrigando mar e terra. Atrás dela está um terreno elevado e à direita um arbusto ou árvore, onde pousa um pássaro. A figura expressa eterna juventude e beleza. A estrela é l'étoile flamboyante, que aparece no simbolismo maçônico, mas foi confundida nele. Aquilo que a figura comunica à cena viva é a substância dos céus e dos elementos. Foi dito com verdade que os lemas desta carta são “Águas da Vida gratuitamente” e “Dons do Espírito”.\n O resumo de diversas explicações espalhafatosas diz que se trata de uma carta de esperança. Em outros planos foi certificado como imortalidade e luz interior. Para a maioria das mentes preparadas, a figura aparecerá como o tipo de Verdade revelada, gloriosa em beleza imorredoura, derramando nas águas da alma alguma parte e medida de sua posse inestimável. Mas ela é na realidade a Grande Mãe na Sephira Binah Cabalística, que é a Compreensão Superna, que se comunica com as Sephiroth que estão abaixo na medida em que podem receber seu influxo.",
    "arquivo": "17 Estrela.jpg"
  },
  {
    "ID": 18,
    "tipo": "Arcano Maior",
    "nome": "A Lua",
    "significado_normal": "Inimigos ocultos, perigo, calúnia, trevas, terror, engano, forças ocultas, erro.",
    "significado_invertido": "Instabilidade, inconstância, silêncio, menores graus de engano e erro.",
    "descricao": "A distinção entre esta carta e alguns dos tipos convencionais é que a lua está aumentando no que é chamado de lado da misericórdia, à direita do observador. Possui dezesseis raios principais e dezesseis secundários. A carta representa a vida da imaginação separada da vida do espírito. O caminho entre as torres é o caminho para o desconhecido. O cão e o lobo são os medos da mente natural diante daquele local de saída, quando só há luz refletida para guiá-la.\n A última referência é a chave para outra forma de simbolismo. A luz intelectual é um reflexo e além dela está o mistério desconhecido que ela não pode revelar. Ilumina a nossa natureza animal, cujos tipos são representados abaixo - o cão, o lobo e aquilo que surge das profundezas, a tendência hedionda e sem nome que é inferior à fera selvagem. Ele se esforça para alcançar a manifestação, simbolizada pelo rastejamento do abismo da água até a terra, mas geralmente afunda de volta ao lugar de onde veio. A face da mente dirige um olhar calmo sobre a agitação abaixo; o orvalho do pensamento cai; a mensagem é: Paz, fique quieto; e pode ser que sobrevenha uma calma à natureza animal, enquanto o abismo abaixo deixará de assumir uma forma.",
    "arquivo": "18 Lua.jpg"
  },
  {
    "ID": 19,
    "tipo": "Arcano Maior",
    "nome": "O Sol",
    "significado_normal": "Felicidade material, casamento feliz, contentamento.",
    "significado_invertido": "O mesmo em um sentido menor.",
    "descricao": "A criança nua montada num cavalo branco e exibindo um estandarte vermelho já foi mencionada como o melhor simbolismo relacionado com esta carta. É o destino do Oriente Sobrenatural e da grande e santa luz que precede a interminável procissão da humanidade, saindo do jardim murado da vida sensível e seguindo no caminho de volta para casa. A carta significa, portanto, o trânsito da luz manifesta deste mundo, representada pelo glorioso sol da terra, para a luz do mundo vindouro, que precede a aspiração e é tipificada pelo coração de uma criança.\n Mas a última alusão é novamente a chave para uma forma ou aspecto diferente do simbolismo. O sol é o da consciência no espírito – o direto como a antítese da luz refletida. O tipo característico de humanidade tornou-se uma criança – uma criança no sentido de simplicidade e inocência no sentido de sabedoria. Nessa simplicidade ele traz o selo da Natureza e da Arte; nessa inocência, ele significa o mundo restaurado. Quando o espírito de autoconhecimento surge na consciência acima da mente natural, essa mente, em sua renovação, conduz a natureza animal a um estado de perfeita conformidade.",
    "arquivo": "19 Sol.jpg"
  },
  {
    "ID": 20,
    "tipo": "Arcano Maior",
    "nome": "O Julgamento",
    "significado_normal": "Mudança de posição, renovação, resultado. Outra conta especifica a perda total por meio de ação judicial.",
    "significado_invertido": "Fraqueza, pusilanimidade, simplicidade; também deliberação, decisão, sentença.",
    "descricao": "Eu disse que este símbolo é essencialmente invariável em todos os conjuntos de Tarô, ou pelo menos as variações não alteram o seu caráter. O grande anjo está aqui cercado por nuvens, mas ele toca sua trombeta estandarte, e a cruz, como sempre, é exibida no estandarte. Os mortos estão levantando-se de seus túmulos – uma mulher à direita, um homem à esquerda, e entre eles seu filho, que está de costas. Mas nesta carta há mais de três que foram restaurados, e considerou-se que valia a pena fazer esta variação para ilustrar a insuficiência das explicações atuais. Deve-se notar que todas as figuras são uma só na admiração, adoração e êxtase expressos por suas atitudes. É a carta que registra a realização do grande trabalho de transformação em resposta ao chamado do Superno – cujo chamado é ouvido e respondido de dentro.\n Aqui está a sugestão de um significado que não pode ser levado adiante no presente lugar. O que é aquilo dentro de nós que soa uma trombeta e tudo o que é inferior em nossa natureza surge em resposta - quase num momento, quase num piscar de olhos? Que a carta continue a representar, para aqueles que não conseguem ver mais nada, o Juízo Final e a ressurreição no corpo natural; mas deixe aqueles que têm olhos interiores olharem e descobrirem com isso. Compreenderão que ela foi verdadeiramente chamada no passado de carta da vida eterna, e por isso pode ser comparada com aquela que passa sob o nome de Temperança.",
    "arquivo": "20 Julgamento.jpg"
  },
  {
    "ID": 21,
    "tipo": "Arcano Maior",
    "nome": "O Mundo",
    "significado_normal": "Sucesso garantido, recompensa, viagem, rota, emigração, fuga, mudança de lugar.",
    "significado_invertido": "Inércia, fixidez, estagnação, permanência.",
    "descricao": "Como esta mensagem final dos Grandes Trunfos permanece inalterada - e na verdade imutável - no que diz respeito ao seu design, ela já foi parcialmente descrita no que diz respeito ao seu sentido mais profundo. Representa também a perfeição e o fim do Cosmos, o segredo que nele está, o arrebatamento do universo quando se compreende em Deus. É ainda o estado da alma na consciência da Visão Divina, refletida pelo espírito autoconhecedor. Mas esses significados não prejudicam o que eu disse a respeito do lado material.\n Tem mais de uma mensagem do lado macrocósmico e é, por exemplo, o estado do mundo restaurado quando a lei da manifestação tiver sido levada ao mais alto grau de perfeição natural. Mas talvez seja mais especialmente uma história do passado, referindo-se àquele dia em que tudo foi declarado bom, quando as estrelas da manhã cantaram juntas e todos os Filhos de Deus gritaram de alegria. Uma das piores explicações a respeito é que a figura simboliza o Mago quando ele atingiu o mais alto grau de iniciação; outro relato diz que representa o absoluto, o que é ridículo. Diz-se que a figura representa a Verdade, que é, no entanto, mais apropriadamente alocada à décima sétima carta. Por último, foi chamada de Coroa dos Magos.",
    "arquivo": "21 Mundo.jpg"
  },
  {
    "ID": 22,
    "tipo": "Arcano Menor",
    "nome": "Pajem de Paus",
    "significado_normal": "Jovem moreno, fiel, amante, enviado, carteiro. Ao lado de um homem, ele prestará testemunho favorável a seu respeito. Um rival perigoso, se seguido pelo Valete de Copas. Tem as principais qualidades de seu traje. Ele pode significar inteligência familiar.",
    "significado_invertido": "Anedotas, anúncios, más notícias. Também a indecisão e a instabilidade que a acompanha.",
    "descricao": "Numa cena semelhante à anterior, um jovem está em ato de proclamação. Ele é desconhecido, mas fiel, e suas notícias são estranhas.",
    "arquivo": "Paus 11 Pajem.jpg"
  },
  {
    "ID": 23,
    "tipo": "Arcano Menor",
    "nome": "Cavaleiro de Paus",
    "significado_normal": "Partida, ausência, fuga, emigração. Um jovem moreno, amigável. Mudança de residência.",
    "significado_invertido": "Ruptura, divisão, interrupção, discórdia.",
    "descricao": "Ele é mostrado como se estivesse em uma viagem, armado com uma varinha curta e, embora enviado, não está em uma missão bélica. Ele está passando por montes ou pirâmides. O movimento do cavalo é uma chave para o caráter de seu cavaleiro e sugere o humor precipitado ou coisas relacionadas a ele.",
    "arquivo": "Paus 12 Cavaleiro.jpg"
  },
  {
    "ID": 24,
    "tipo": "Arcano Menor",
    "nome": "Rainha de Paus",
    "significado_normal": "Uma mulher morena, camponesa, simpática, casta, amorosa, honrada. Se a carta ao lado dela significa um homem, ela tem boa disposição para com ele; se for mulher, ela está interessada no Consultante. Além disso, amor ao dinheiro ou certo sucesso nos negócios.",
    "significado_invertido": "Bom, econômico, prestativo, útil. Significa também - mas em certas posições e na vizinhança de outras cartas que tendem em tais direções - oposição, ciúme, até mesmo engano e infidelidade.",
    "descricao": "As Varinhas deste naipe estão sempre em folhas, pois é um naipe de vida e animação. Emocionalmente e de outra forma, a personalidade da Rainha corresponde à do Rei, mas é mais magnética.",
    "arquivo": "Paus 13 Rainha.jpg"
  },
  {
    "ID": 25,
    "tipo": "Arcano Menor",
    "nome": "Rei de Paus",
    "significado_normal": "Homem moreno, simpático, conterrâneo, geralmente casado, honesto e consciencioso. A carta sempre significa honestidade e pode significar notícias sobre uma herança inesperada que ocorrerá em breve.",
    "significado_invertido": "Bom, mas severo; austero, mas tolerante.",
    "descricao": "A natureza física e emocional à qual esta carta é atribuída é sombria, ardente, ágil, animada, apaixonada, nobre. O rei ergue uma varinha florida e usa, como suas três correspondências nos trajes restantes, o que é chamado de boné de manutenção sob a coroa. Ele se conecta com o símbolo do leão, que está estampado nas costas de seu trono.",
    "arquivo": "Paus 14 Rei.jpg"
  },
  {
    "ID": 26,
    "tipo": "Arcano Menor",
    "nome": "Ás de Paus",
    "significado_normal": "Criação, invenção, empreendimento, os poderes que deles resultam; princípio, começo, fonte; nascimento, família, origem e, em certo sentido, a virilidade que está por trás deles; o ponto de partida das empresas; segundo outra conta, dinheiro, fortuna, herança.",
    "significado_invertido": "Queda, decadência, ruína, perdição, perecer também uma certa alegria turva.",
    "descricao": "Uma mão saindo de uma nuvem segura uma varinha ou porrete robusto.",
    "arquivo": "Paus 1 Ás.jpg"
  },
  {
    "ID": 27,
    "tipo": "Arcano Menor",
    "nome": "Dois de Paus",
    "significado_normal": "Entre as leituras alternativas não há casamento possível; por um lado, riqueza, fortuna, magnificência; de outro, sofrimento físico, doença, desgosto, tristeza, mortificação. O design dá uma sugestão; aqui está um senhor olhando para seu domínio e contemplando alternadamente um globo; parece a doença, a mortificação, a tristeza de Alexandre em meio à grandeza da riqueza deste mundo.",
    "significado_invertido": "Surpresa, admiração, encantamento, emoção, problema, medo.",
    "descricao": "Um homem alto olha de um telhado com ameias para o mar e a costa; ele segura um globo na mão direita, enquanto um bastão na esquerda repousa na ameia; outro é fixado em um anel. A Rosa e a Cruz e o Lírio devem ser notados no lado esquerdo.",
    "arquivo": "Paus 2 Dois.jpg"
  },
  {
    "ID": 28,
    "tipo": "Arcano Menor",
    "nome": "Três de Paus",
    "significado_normal": "Ele simboliza a força estabelecida, o empreendimento, o esforço, o comércio, o comércio, a descoberta; esses são os seus navios, transportando as suas mercadorias, que navegam pelo mar. A carta também significa cooperação competente nos negócios, como se o príncipe comerciante de sucesso estivesse olhando do lado dele para o seu com o objetivo de ajudá-lo.",
    "significado_invertido": "O fim dos problemas, suspensão ou cessação das adversidades, labuta e decepção.",
    "descricao": "Personagem calmo, imponente, de costas voltadas, olhando da beira de um penhasco os navios que passam sobre o mar. Três aduelas estão plantadas no chão e ele se apoia levemente em uma delas.",
    "arquivo": "Paus 3 Três.jpg"
  },
  {
    "ID": 29,
    "tipo": "Arcano Menor",
    "nome": "Quatro de Paus",
    "significado_normal": "Pela primeira vez, eles estão quase na superfície - vida no campo, refúgio de refúgio, uma espécie de colheita doméstica - lar, repouso, concórdia, harmonia, prosperidade, paz e o trabalho aperfeiçoado destes.",
    "significado_invertido": "O significado permanece inalterado; é prosperidade, aumento, felicidade, beleza, embelezamento.",
    "descricao": "Das quatro grandes aduelas plantadas em primeiro plano está suspensa uma grande guirlanda; duas figuras femininas elevam ramalhetes; ao seu lado encontra-se uma ponte sobre um fosso que conduz a uma antiga casa senhorial.",
    "arquivo": "Paus 4 Quatro.jpg"
  },
  {
    "ID": 30,
    "tipo": "Arcano Menor",
    "nome": "Cinco de Paus",
    "significado_normal": "A imitação, como, por exemplo, a luta simulada, mas também a extenuante competição e luta pela busca de riquezas e fortuna. Nesse sentido, conecta-se com a batalha da vida. Daí algumas atribuições dizem que é uma carta de ouro, de ganho, de opulência.",
    "significado_invertido": "Litígios, disputas, trapaças, contradições.",
    "descricao": "Um grupo de jovens que brandem cajados, como se estivessem em esporte ou em conflito. É uma guerra simulada, e a isto corresponde o",
    "arquivo": "Paus 5 Cinco.jpg"
  },
  {
    "ID": 31,
    "tipo": "Arcano Menor",
    "nome": "Seis de Paus",
    "significado_normal": "A carta foi concebida de forma a poder abranger vários significados; superficialmente, é um vencedor triunfante, mas também é uma grande notícia, tal como a que poderia ser transportada pelo correio do rei; é a expectativa coroada com o seu próprio desejo, a coroa da esperança, e assim por diante.",
    "significado_invertido": "Apreensão, medo, como de um inimigo vitorioso no portão; traição, deslealdade, como portas abertas ao inimigo; também atraso indefinido.",
    "descricao": "Um cavaleiro louro carrega um cajado adornado com uma coroa de louros; lacaios com cajados estão ao seu lado.",
    "arquivo": "Paus 6 Seis.jpg"
  },
  {
    "ID": 32,
    "tipo": "Arcano Menor",
    "nome": "Sete de Paus",
    "significado_normal": "É uma carta de valor, pois, superficialmente, seis estão atacando um, que tem, no entanto, uma posição vantajosa. No plano intelectual, significa discussão, conflito prolixo; nos negócios – negociações, guerra comercial, escambo, competição. É ainda uma carta de sucesso, pois o combatente está no topo e os seus inimigos podem não conseguir alcançá-lo.",
    "significado_invertido": "Perplexidade, constrangimento, ansiedade. É também um alerta contra a indecisão.",
    "descricao": "Um jovem numa posição elevada escarpada brandindo um cajado; seis outras aduelas são levantadas em direção a ele por baixo.",
    "arquivo": "Paus 7 Sete.jpg"
  },
  {
    "ID": 33,
    "tipo": "Arcano Menor",
    "nome": "Oito de Paus",
    "significado_normal": "Atividade nas empresas, o caminho dessa atividade, rapidez, como a de um mensageiro expresso; grande pressa, grande esperança, rapidez para um fim que promete felicidade garantida; geralmente, aquilo que está em movimento; também as flechas do amor.",
    "significado_invertido": "Flechas de ciúmes, disputas internas, dores de consciência, brigas; e disputas domésticas para pessoas casadas.",
    "descricao": "A carta representa o movimento através do imóvel – um vôo de varinhas através de um campo aberto; mas eles chegam ao fim do curso. Aquilo que eles significam está próximo; pode estar até no limiar.",
    "arquivo": "Paus 8 Oito.jpg"
  },
  {
    "ID": 34,
    "tipo": "Arcano Menor",
    "nome": "Nove de Paus",
    "significado_normal": "A carta significa força na oposição. Se for atacada, a pessoa enfrentará um ataque com ousadia; e sua constituição mostra que ele pode se mostrar um antagonista formidável. Com este significado principal existem todos os seus complementos possíveis – atraso, suspensão, adiamento.",
    "significado_invertido": "Obstáculos, adversidades, calamidades.",
    "descricao": "A figura apoia-se no cajado e tem um olhar de expectativa, como se esperasse um inimigo. Atrás estão outras oito aduelas – eretas, em disposição ordenada, como uma paliçada.",
    "arquivo": "Paus 9 Nove.jpg"
  },
  {
    "ID": 35,
    "tipo": "Arcano Menor",
    "nome": "Dez de Paus",
    "significado_normal": "Uma carta com muitos significados e algumas leituras não podem ser harmonizadas. Deixo de lado aquilo que o conecta com honra e boa fé. O significado principal é simplesmente opressão, mas também é fortuna, ganho, qualquer tipo de sucesso, e então é a opressão dessas coisas. É também uma carta de falsa aparência, disfarce, perfídia. O local para onde a figura se aproxima pode sofrer com as varas que ela carrega. O sucesso será anulado se o Nove de Espadas o seguir, e se for uma questão de processo judicial, haverá perda certa.",
    "significado_invertido": "Contrariedades, dificuldades, intrigas e suas analogias.",
    "descricao": "Um homem oprimido pelo peso das dez varas que carrega.",
    "arquivo": "Paus 10 Dez.jpg"
  },
  {
    "ID": 36,
    "tipo": "Arcano Menor",
    "nome": "Pajem de Copas",
    "significado_normal": "Belo jovem, impelido a prestar serviço e com quem o Consultante estará ligado; um jovem estudioso; notícia, mensagem; aplicação, reflexão, meditação; também essas coisas direcionadas aos negócios.",
    "significado_invertido": "Gosto, inclinação, apego, sedução, engano, artifício.",
    "descricao": "Um pajem belo, agradável, um tanto afeminado, de aspecto estudioso e atento, contempla um peixe subindo de uma xícara para olhá-lo. São as imagens da mente tomando forma.",
    "arquivo": "Copas 11 Pajem.jpg"
  },
  {
    "ID": 37,
    "tipo": "Arcano Menor",
    "nome": "Cavaleiro de Copas",
    "significado_normal": "Chegada, abordagem – às vezes de um mensageiro; avanços, proposição, comportamento, convite, incitamento.",
    "significado_invertido": "Malandragem, artifício, sutileza, burla, duplicidade, fraude.",
    "descricao": "Gracioso, mas não guerreiro; cavalgando calmamente, usando um capacete alado, referindo-se às graças superiores da imaginação que às vezes caracterizam esta carta. Ele também é um sonhador, mas as imagens do lado dos sentidos o assombram em sua visão.",
    "arquivo": "Copas 12 Cavaleiro.jpg"
  },
  {
    "ID": 38,
    "tipo": "Arcano Menor",
    "nome": "Rainha de Copas",
    "significado_normal": "Mulher boa e justa; mulher honesta e dedicada, que prestará serviço ao Consultante; inteligência amorosa e, portanto, o dom da visão; sucesso, felicidade, prazer; também sabedoria, virtude; uma esposa perfeita e uma boa mãe.",
    "significado_invertido": "As contas variam; boa mulher; caso contrário, uma mulher distinta, mas em quem não se pode confiar; mulher perversa; vício, desonra, depravação.",
    "descricao": "Linda, bela, sonhadora – como quem tem visões em uma xícara. Este é, no entanto, apenas um dos seus aspectos; ela vê, mas também age, e sua atividade alimenta seu sonho.",
    "arquivo": "Copas 13 Rainha.jpg"
  },
  {
    "ID": 39,
    "tipo": "Arcano Menor",
    "nome": "Rei de Copas",
    "significado_normal": "Homem justo, homem de negócios, direito ou divindade; responsável, disposto a obrigar o Consultante; também equidade, arte e ciência, incluindo aqueles que professam ciência, direito e arte; inteligência criativa.",
    "significado_invertido": "Homem desonesto e traidor; trapaça, extorsão, injustiça, vício, escândalo, pilhagem, perda considerável.",
    "descricao": "Ele segura um pequeno cetro na mão esquerda e uma grande taça na direita; seu trono está colocado sobre o mar; de um lado um navio navega e do outro um golfinho salta. O implícito é que o Signo da Taça se refere naturalmente à água, que aparece em todas as cartas da corte.",
    "arquivo": "Copas 14 Rei.jpg"
  },
  {
    "ID": 40,
    "tipo": "Arcano Menor",
    "nome": "Ás de Copas",
    "significado_normal": "Casa do verdadeiro coração, alegria, conteúdo, morada, nutrição, abundância, fertilidade; Santa Mesa, felicidade disto.",
    "significado_invertido": "Casa do falso coração, mutação, instabilidade, revolução.",
    "descricao": "As águas estão abaixo e sobre elas estão os nenúfares; a mão sai da nuvem, segurando na palma a taça, da qual jorram quatro torrentes; uma pomba, trazendo no bico uma Hóstia com cruz, desce para colocar a Hóstia na Taça; o orvalho da água cai por todos os lados. É uma sugestão daquilo que pode estar por trás dos Arcanos Menores.",
    "arquivo": "Copas 1 Ás.jpg"
  },
  {
    "ID": 41,
    "tipo": "Arcano Menor",
    "nome": "Dois de Copas",
    "significado_normal": "Amor, paixão, amizade, afinidade, união, concórdia, simpatia, a inter-relação dos sexos e - como sugestão à parte de todos os ofícios de adivinhação - aquele desejo que não está na Natureza, mas pelo qual a Natureza é santificada.",
    "significado_invertido": "Luxúria, cupidez, ciúme, desejo, desejo, mas a carta também pode dar, diz W., “aquele desejo que não está na natureza, mas pelo qual a natureza é santificada”.",
    "descricao": "Um jovem e uma donzela prestam juramento um ao outro, e acima de suas taças ergue-se o Caduceu de Hermes, entre cujas grandes asas aparece uma cabeça de leão. É uma variante de um sinal encontrado em alguns exemplos antigos desta carta. Alguns significados emblemáticos curiosos estão associados a ele, mas não nos interessam neste lugar.",
    "arquivo": "Copas 2 Dois.jpg"
  },
  {
    "ID": 42,
    "tipo": "Arcano Menor",
    "nome": "Três de Copas",
    "significado_normal": "A conclusão de qualquer assunto com abundância, perfeição e alegria; questão feliz, vitória, realização, consolo, cura,",
    "significado_invertido": "Expedição, despacho, conquista, fim. Significa também o lado do excesso no prazer físico e os prazeres dos sentidos.",
    "descricao": "Donzelas em um jardim com xícaras erguidas, como se estivessem se comprometendo.",
    "arquivo": "Copas 3 Três.jpg"
  },
  {
    "ID": 43,
    "tipo": "Arcano Menor",
    "nome": "Quatro de Copas",
    "significado_normal": "Cansaço, nojo, aversão, vexames imaginários, como se o vinho deste mundo tivesse causado apenas saciedade; outro vinho, como se fosse um presente de fada, é agora oferecido ao perdulário, mas ele não vê nenhum consolo nisso. Esta também é uma carta de prazer combinado.",
    "significado_invertido": "Novidade, presságio, nova instrução, novas relações.",
    "descricao": "Um jovem está sentado debaixo de uma árvore e contempla três xícaras colocadas na grama diante dele; um braço saindo de uma nuvem oferece-lhe outra taça. Apesar de tudo, sua expressão é de descontentamento com o ambiente.",
    "arquivo": "Copas 4 Quatro.jpg"
  },
  {
    "ID": 44,
    "tipo": "Arcano Menor",
    "nome": "Cinco de Copas",
    "significado_normal": "Uma figura escura e encapuzada, olhando de soslaio para três xícaras caídas, outras duas estão de pé atrás dele; uma ponte está ao fundo, levando a uma pequena fortaleza ou fortaleza. Significados Divanatórios: É uma carta de perda, mas algo permanece; três foram levados, mas restaram dois; é uma carta de herança, de patrimônio, de transmissão, mas não corresponde às expectativas; para alguns intérpretes é uma carta de casamento, mas não sem amargura ou frustração.",
    "significado_invertido": "Notícias, alianças, afinidade, consanguinidade, ancestralidade, retorno, falsos projetos.",
    "descricao": "Uma figura escura e encapuzada, olhando de soslaio para três xícaras caídas, outras duas estão de pé atrás dele; uma ponte está ao fundo, levando a uma pequena fortaleza ou fortaleza. Significados Divanatórios: É uma carta de perda, mas algo permanece; três foram levados, mas restaram dois; é uma carta de herança, de patrimônio, de transmissão, mas não corresponde às expectativas; para alguns intérpretes é uma carta de casamento, mas não sem amargura ou frustração. Invertida: Notícias, alianças, afinidade, consanguinidade, ancestralidade, retorno, falsos projetos",
    "arquivo": "Copas 5 Cinco.jpg"
  },
  {
    "ID": 45,
    "tipo": "Arcano Menor",
    "nome": "Seis de Copas",
    "significado_normal": "Um cartão do passado e das memórias, olhando para trás, como - por exemplo - a infância; felicidade, prazer, mas vindo do passado; coisas que desapareceram. Outra leitura inverte esta situação, proporcionando novas relações, novos conhecimentos, um novo ambiente, e então as crianças divertem-se num recinto desconhecido.",
    "significado_invertido": "O futuro, a renovação, aquilo que acontecerá agora.",
    "descricao": "Crianças em um antigo jardim, com xícaras cheias de flores.",
    "arquivo": "Copas 6 Seis.jpg"
  },
  {
    "ID": 46,
    "tipo": "Arcano Menor",
    "nome": "Sete de Copas",
    "significado_normal": "Lembrancinhas de fadas, imagens de reflexão, sentimento, imaginação, coisas vistas no copo da contemplação; alguma realização nesses graus, mas nada permanente ou substancial é sugerido.",
    "significado_invertido": "Desejo, vontade, determinação, projeto.",
    "descricao": "Estranhos cálices de visão, mas as imagens são mais especialmente as do espírito fantástico.",
    "arquivo": "Copas 7 Sete.jpg"
  },
  {
    "ID": 47,
    "tipo": "Arcano Menor",
    "nome": "Oito de Copas",
    "significado_normal": "A carta fala por si superficialmente, mas outras leituras são totalmente antitéticas – proporcionando alegria, mansidão, timidez, honra, modéstia. Na prática, verifica-se geralmente que a carta mostra o declínio de um assunto, ou que um assunto que foi considerado importante tem, na verdade, pequenas consequências - seja para o bem ou para o mal.",
    "significado_invertido": "Grande alegria, felicidade, festa.",
    "descricao": "Um homem de aspecto abatido está abandonando a taça de sua felicidade, empreendimento, empreendimento ou preocupação anterior.",
    "arquivo": "Copas 8 Oito.jpg"
  },
  {
    "ID": 48,
    "tipo": "Arcano Menor",
    "nome": "Nove de Copas",
    "significado_normal": "Concórdia, contentamento, bien-être físico; também vitória, sucesso, vantagem; satisfação para o Consultante ou pessoa para quem a consulta é feita.",
    "significado_invertido": "Verdade, lealdade, liberdade; mas as leituras variam e incluem erros, imperfeições, etc.",
    "descricao": "Um belo personagem festejou à vontade, e um abundante refresco de vinho está no balcão arqueado atrás dele, parecendo indicar que o futuro também está garantido. A imagem oferece apenas o lado material, mas há outros aspectos.",
    "arquivo": "Copas 9 Nove.jpg"
  },
  {
    "ID": 49,
    "tipo": "Arcano Menor",
    "nome": "Dez de Copas",
    "significado_normal": "Contentamento, repouso de todo o coração; a perfeição desse estado; também a perfeição do amor e da amizade humana; se tiver vários cartões ilustrados, pessoa que se encarrega dos interesses do Consultante; também a cidade, vila ou país habitado pelo Consultante.",
    "significado_invertido": "Repouso do coração falso, indignação, violência.",
    "descricao": "Aparecimento de Copas em arco-íris; é contemplado com admiração e êxtase por um homem e uma mulher abaixo, evidentemente marido e mulher. Seu braço direito está em volta dela; sua esquerda está levantada; ela levanta o braço direito. As duas crianças que dançam perto deles não observaram o prodígio, mas estão felizes à sua maneira. Há uma cena doméstica além.",
    "arquivo": "Copas 10 Dez.jpg"
  },
  {
    "ID": 50,
    "tipo": "Arcano Menor",
    "nome": "Pajem de Ouros",
    "significado_normal": "Aplicação, estudo, bolsa de estudos, reflexão outra leitura diz notícias, mensagens e quem as traz; também regra, gerenciamento.",
    "significado_invertido": "Prodigalidade, dissipação, liberalidade, luxo; notícias desfavoráveis.",
    "descricao": "Uma figura jovem, olhando atentamente para o pentagrama que paira sobre as mãos levantadas. Ele se move lentamente, insensível ao que está ao seu redor.",
    "arquivo": "Ouro 11 Pajem.jpg"
  },
  {
    "ID": 51,
    "tipo": "Arcano Menor",
    "nome": "Cavaleiro de Ouros",
    "significado_normal": "Utilidade, utilidade, interesse, responsabilidade, retidão – tudo no plano normal e externo.",
    "significado_invertido": "inércia, ociosidade, repouso desse tipo, estagnação; também placidez, desânimo, descuido.",
    "descricao": "Ele monta um cavalo lento, resistente e pesado, ao qual corresponde seu próprio aspecto. Ele exibe seu símbolo, mas não olha para ele.",
    "arquivo": "Ouro 12 Cavaleiro.jpg"
  },
  {
    "ID": 52,
    "tipo": "Arcano Menor",
    "nome": "Rainha de Ouros",
    "significado_normal": "Opulência, generosidade, magnificência, segurança, liberdade.",
    "significado_invertido": "Maldade, suspeita, suspense, medo, desconfiança.",
    "descricao": "O rosto sugere o de uma mulher morena, cujas qualidades podem ser resumidas na ideia de grandeza de alma; ela também tem um elenco sério de inteligência; ela contempla seu símbolo e pode ver mundos nele.",
    "arquivo": "Ouro 13 Rainha.jpg"
  },
  {
    "ID": 53,
    "tipo": "Arcano Menor",
    "nome": "Rei de Ouros",
    "significado_normal": "Valor, inteligência, negócios e aptidão intelectual normal, às vezes dons matemáticos e realizações desse tipo; sucesso nesses caminhos.",
    "significado_invertido": "Vício, fraqueza, feiúra, perversidade, corrupção, perigo.",
    "descricao": "A figura não exige nenhuma descrição especial; o rosto é bastante escuro, sugerindo também coragem, mas com tendência um tanto letárgica. A cabeça do touro deve ser considerada um símbolo recorrente no trono. O sinal deste naipe é representado como gravado ou brasonado com o pentagrama, tipificando a correspondência dos quatro elementos da natureza humana e aquilo pelo qual eles podem ser governados. Em muitos baralhos antigos de Tarô, esse naipe representava moeda corrente, dinheiro, negadores. Não inventei a substituição de pentáculos e não tenho nenhuma causa especial para sustentar a respeito da alternativa. Mas o consenso dos significados divinatórios está do lado de alguma mudança, porque as cartas não tratam especialmente de questões de dinheiro.",
    "arquivo": "Ouro 14 Rei.jpg"
  },
  {
    "ID": 54,
    "tipo": "Arcano Menor",
    "nome": "Ás de Ouros",
    "significado_normal": "Contentamento perfeito, felicidade, êxtase; também inteligência rápida; ouro.",
    "significado_invertido": "O lado mau da riqueza, a má inteligência; também grandes riquezas. Em qualquer caso, mostra prosperidade, condições materiais confortáveis, mas se estas são vantajosas para o possuidor dependerá de a carta estar invertida ou não.",
    "descricao": "Uma mão – emitida, como sempre, de uma nuvem – segura um pentagrama.",
    "arquivo": "Ouro 1 Ás.jpg"
  },
  {
    "ID": 55,
    "tipo": "Arcano Menor",
    "nome": "Dois de Ouros",
    "significado_normal": "Por um lado, é representado como uma carta de alegria, recreação e suas conexões, que é o tema do desenho; mas é lido também como notícias e mensagens escritas, como obstáculos, agitação, problemas, confusão.",
    "significado_invertido": "Alegria forçada, prazer simulado, sentido literal, caligrafia, composição, cartas de troca.",
    "descricao": "Um jovem, no ato de dançar, tem um pentagrama em cada mão, e eles estão unidos por aquela corda sem fim que é como o número 8 invertido.",
    "arquivo": "Ouro 2 Dois.jpg"
  },
  {
    "ID": 56,
    "tipo": "Arcano Menor",
    "nome": "Três de Ouros",
    "significado_normal": "Métier, comércio, mão de obra qualificada; geralmente, porém, considerado como uma carta de nobreza, aristocracia, renome, glória.",
    "significado_invertido": "Mediocridade, no trabalho e não só, puerilidade, mesquinhez, fraqueza.",
    "descricao": "Um escultor trabalhando em um mosteiro. Compare o desenho que ilustra o Oito de Ouros. O aprendiz ou amador recebeu sua recompensa e agora está trabalhando seriamente.",
    "arquivo": "Ouro 3 Três.jpg"
  },
  {
    "ID": 57,
    "tipo": "Arcano Menor",
    "nome": "Quatro de Ouros",
    "significado_normal": "A garantia dos bens, o apego ao que se tem, dom, legado, herança.",
    "significado_invertido": "Suspense, atraso, oposição.",
    "descricao": "Uma figura coroada, tendo um pentagrama sobre a coroa, aperta outra com as mãos e os braços; dois pentáculos estão sob seus pés. Ele se apega àquilo que tem.",
    "arquivo": "Ouro 4 Quatro.jpg"
  },
  {
    "ID": 58,
    "tipo": "Arcano Menor",
    "nome": "Cinco de Ouros",
    "significado_normal": "A carta prediz problemas materiais acima de tudo, seja na forma ilustrada – isto é, miséria – ou de outra forma. Para alguns cartomantes, é uma carta de amor e de amantes – esposa, marido, amigo, amante; também concordância, afinidades. Estas alternativas não podem ser harmonizadas.",
    "significado_invertido": "Desordem, caos, ruína, discórdia, devassidão.",
    "descricao": "Dois mendigos em meio a uma tempestade de neve passam por uma janela iluminada.",
    "arquivo": "Ouro 5 Cinco.jpg"
  },
  {
    "ID": 59,
    "tipo": "Arcano Menor",
    "nome": "Seis de Ouros",
    "significado_normal": "Presentes, presentes, gratificação, outra conta diz atenção, vigilância agora é o momento aceito, prosperidade presente, etc.",
    "significado_invertido": "Desejo, cupidez, inveja, ciúme, ilusão.",
    "descricao": "Uma pessoa disfarçada de comerciante pesa dinheiro em uma balança e o distribui aos necessitados e angustiados. É um testemunho do seu próprio sucesso na vida, bem como da sua bondade de coração.",
    "arquivo": "Ouro 6 Seis.jpg"
  },
  {
    "ID": 60,
    "tipo": "Arcano Menor",
    "nome": "Sete de Ouros",
    "significado_normal": "Estas são extremamente contraditórias; em geral, é uma carta de dinheiro, negócios, troca; mas uma leitura dá altercação, brigas - e outra inocência, engenhosidade, purgação.",
    "significado_invertido": "Motivo de ansiedade em relação ao dinheiro que pode ser proposto emprestar.",
    "descricao": "Um jovem, apoiado em seu cajado, olha atentamente para sete pentáculos presos a uma moita de folhagem à sua direita; dir-se-ia que estes eram os seus tesouros e que o seu coração estava lá.",
    "arquivo": "Ouro 7 Sete.jpg"
  },
  {
    "ID": 61,
    "tipo": "Arcano Menor",
    "nome": "Oito de Ouros",
    "significado_normal": "Trabalho, emprego, comissão, habilidade artesanal, habilidade em artesanato e negócios, talvez na fase preparatória.",
    "significado_invertido": "Ambição anulada, vaidade, cupidez, cobrança, usura. Também pode significar a posse de habilidade, no sentido de uma mente engenhosa voltada para a astúcia e a intriga.",
    "descricao": "Um artista da pedra em sua obra, que expõe em forma de troféus.",
    "arquivo": "Ouro 8 Oito.jpg"
  },
  {
    "ID": 62,
    "tipo": "Arcano Menor",
    "nome": "Nove de Ouros",
    "significado_normal": "Prudência, segurança, sucesso, realização, certeza, discernimento.",
    "significado_invertido": "Malandragem, engano, projeto anulado, má-fé.",
    "descricao": "Uma mulher, com um pássaro no pulso, encontra-se no meio de uma grande abundância de videiras no jardim de uma casa senhorial. É um domínio amplo, sugerindo abundância em todas as coisas. Possivelmente é propriedade dela e atesta o bem-estar material.",
    "arquivo": "Ouro 9 Nove.jpg"
  },
  {
    "ID": 63,
    "tipo": "Arcano Menor",
    "nome": "Dez de Ouros",
    "significado_normal": "Ganho, riquezas; assuntos familiares, arquivos, extração, morada de uma família.",
    "significado_invertido": "Acaso, fatalidade, perda, roubo, jogos de azar; às vezes presente, dote, pensão.",
    "descricao": "Um homem e uma mulher sob um arco que dá entrada a uma casa e um domínio. Eles estão acompanhados por uma criança, que olha com curiosidade para dois cães que abordam um antigo personagem sentado em primeiro plano. A mão da criança está em um deles.",
    "arquivo": "Ouro 10 Dez.jpg"
  },
  {
    "ID": 64,
    "tipo": "Arcano Menor",
    "nome": "Pajem de Espadas",
    "significado_normal": "Autoridade, supervisão, serviço secreto, vigilância, espionagem, exame e as qualidades a eles pertencentes.",
    "significado_invertido": "O lado mais maligno dessas qualidades; o que é um estado imprevisto e despreparado; a doença também é sugerida.",
    "descricao": "Uma figura ágil e ativa segura uma espada em posição vertical com ambas as mãos, enquanto caminha rapidamente. Ele está passando por uma terra acidentada e, em seu caminho, as nuvens estão dispostas descontroladamente. Ele está alerta e ágil, olhando para um lado e para o outro, como se um inimigo esperado pudesse aparecer a qualquer momento.",
    "arquivo": "Espada 11 Pajem.jpg"
  },
  {
    "ID": 65,
    "tipo": "Arcano Menor",
    "nome": "Cavaleiro de Espadas",
    "significado_normal": "Habilidade, bravura, capacidade, defesa, endereço, inimizade, ira, guerra, destruição, oposição, resistência, ruína. Há, portanto, um sentido em que a carta significa morte, mas ela carrega esse significado apenas na sua proximidade com outras cartas de fatalidade.",
    "significado_invertido": "Imprudência, incapacidade, extravagância.",
    "descricao": "Ele está cavalgando a todo vapor, como se estivesse dispersando seus inimigos. No design ele é realmente um herói prototípico da cavalaria romântica. Ele quase poderia ser Galahad, cuja espada é rápida e segura porque ele tem o coração limpo.",
    "arquivo": "Espada 12 Cavaleiro.jpg"
  },
  {
    "ID": 66,
    "tipo": "Arcano Menor",
    "nome": "Rainha de Espadas",
    "significado_normal": "Viuvez, tristeza e constrangimento feminino, ausência, esterilidade, luto, privação, separação.",
    "significado_invertido": "Malícia, intolerância, artifício, pudor, fardo, engano.",
    "descricao": "Sua mão direita levanta a arma verticalmente e o punho repousa sobre um braço de sua cadeira real, a mão esquerda está estendida, o braço levantado, seu semblante é severo, mas moderado; sugere familiaridade com a tristeza. Não representa misericórdia e, apesar de sua espada, ela dificilmente é um símbolo de poder.",
    "arquivo": "Espada 13 Rainha.jpg"
  },
  {
    "ID": 67,
    "tipo": "Arcano Menor",
    "nome": "Rei de Espadas",
    "significado_normal": "Tudo o que surge da ideia de julgamento e de todas as suas conexões – poder, comando, autoridade, inteligência militante, lei, cargos da coroa, e assim por diante.",
    "significado_invertido": "Crueldade, perversidade, barbárie, perfídia, má intenção.",
    "descricao": "Ele está sentado para julgar, segurando a placa desembainhada de seu terno. Ele lembra, é claro, o Símbolo convencional da justiça nos Trunfos Maiores, e pode representar esta virtude, mas é antes o poder da vida e da morte, em virtude do seu cargo.",
    "arquivo": "Espada 14 Rei.jpg"
  },
  {
    "ID": 68,
    "tipo": "Arcano Menor",
    "nome": "Ás de Espadas",
    "significado_normal": "Triunfo, o grau excessivo em tudo, conquista, triunfo da força. É uma carta de grande força, tanto no amor como no ódio. A coroa pode ter um significado muito mais elevado do que normalmente ocorre na esfera da leitura da sorte.",
    "significado_invertido": "O mesmo, mas os resultados são desastrosos; outro relato diz – concepção, parto, aumento, multiplicidade.",
    "descricao": "Uma mão sai de uma nuvem, agarrando-se como uma palavra, cuja ponta é circundada por uma coroa.",
    "arquivo": "Espada 1 Ás.jpg"
  },
  {
    "ID": 69,
    "tipo": "Arcano Menor",
    "nome": "Dois de Espadas",
    "significado_normal": "A conformidade e o equilíbrio que ela sugere, coragem, amizade, concórdia em estado de armas; outra leitura dá ternura, carinho, intimidade. A sugestão de harmonia e outras leituras favoráveis ​​devem ser consideradas de maneira qualificada, pois as Espadas geralmente não simbolizam forças benéficas nos assuntos humanos.",
    "significado_invertido": "Impostura, falsidade, duplicidade, deslealdade.",
    "descricao": "Uma figura feminina ludibriada equilibra duas espadas nos ombros.",
    "arquivo": "Espada 2 Dois.jpg"
  },
  {
    "ID": 70,
    "tipo": "Arcano Menor",
    "nome": "Três de Espadas",
    "significado_normal": "Remoção, ausência, atraso, divisão, ruptura, dispersão e tudo o que o desenho significa naturalmente, sendo demasiado simples e óbvio para exigir uma enumeração específica.",
    "significado_invertido": "Alienação mental, erro, perda, distração, desordem, confusão.",
    "descricao": "Três espadas perfurando um coração; nuvem e chuva atrás.",
    "arquivo": "Espada 3 Três.jpg"
  },
  {
    "ID": 71,
    "tipo": "Arcano Menor",
    "nome": "Quatro de Espadas",
    "significado_normal": "Vigilância, retiro, solidão, repouso de eremita, exílio, tumba e caixão. Foram estes últimos que sugeriram o design.",
    "significado_invertido": "Administração sábia, circunspecção, economia, avareza, precaução, testamento.",
    "descricao": "A efígie de um cavaleiro em atitude de oração, estendida sobre seu túmulo.",
    "arquivo": "Espada 4 Quatro.jpg"
  },
  {
    "ID": 72,
    "tipo": "Arcano Menor",
    "nome": "Cinco de Espadas",
    "significado_normal": "Degradação, destruição, revogação, infâmia, desonra, perda, com suas variantes e análogos.",
    "significado_invertido": "O mesmo; sepultamento e exéquias.",
    "descricao": "Um homem desdenhoso cuida de duas figuras em retirada e abatidas. Suas espadas estão no chão. Ele carrega outras duas no ombro esquerdo, e uma terceira espada está na mão direita, apontada para a terra. Ele é o mestre na posse do campo.",
    "arquivo": "Espada 5 Cinco.jpg"
  },
  {
    "ID": 73,
    "tipo": "Arcano Menor",
    "nome": "Seis de Espadas",
    "significado_normal": "Viagem por água, rota, caminho, enviado, comissário, expediente.",
    "significado_invertido": "Declaração, confissão, publicidade; um relato diz que é uma proposta de amor.",
    "descricao": "Um barqueiro transportando passageiros em seu barco para a outra margem. O percurso é tranquilo, e visto que o frete é leve, nota-se que o trabalho não está além de suas forças.",
    "arquivo": "Espada 6 Seis.jpg"
  },
  {
    "ID": 74,
    "tipo": "Arcano Menor",
    "nome": "Sete de Espadas",
    "significado_normal": "Design, tentativa, desejo, esperança, confiança; também briga, um plano que pode falhar, aborrecimento. O design é incerto em sua importância, porque os significados divergem amplamente entre si.",
    "significado_invertido": "Bons conselhos, conselhos, instruções, calúnias, balbucios.",
    "descricao": "Um homem prestes a carregar cinco espadas rapidamente; os outros dois da carta permanecem presos no chão. Um acampamento está próximo.",
    "arquivo": "Espada 7 Sete.jpg"
  },
  {
    "ID": 75,
    "tipo": "Arcano Menor",
    "nome": "Oito de Espadas",
    "significado_normal": "Más notícias, desgosto violento, crise, censura, poder em dificuldades, conflito, calúnia; também doença.",
    "significado_invertido": "Inquietação, dificuldade, oposição, acidente, traição; o que é imprevisto; fatalidade.",
    "descricao": "Uma mulher, amarrada e enganada, com as espadas da carta em volta dela. No entanto, é mais uma carta de duração temporária do que de escravidão irrecuperável.",
    "arquivo": "Espada 8 Oito.jpg"
  },
  {
    "ID": 76,
    "tipo": "Arcano Menor",
    "nome": "Nove de Espadas",
    "significado_normal": "Morte, fracasso, aborto, atraso, decepção, decepção, desespero.",
    "significado_invertido": "Prisão, suspeita, dúvida, medo razoável, vergonha.",
    "descricao": "Uma sentada em seu sofá em lamentação, com as espadas sobre ela. Ela é como alguém que não conhece nenhuma tristeza semelhante à dela. É uma carta de total desolação.",
    "arquivo": "Espada 9 Nove.jpg"
  },
  {
    "ID": 77,
    "tipo": "Arcano Menor",
    "nome": "Dez de Espadas",
    "significado_normal": "Tudo o que é sugerido pelo design; também dor, aflição, lágrimas, tristeza, desolação. Não é especialmente uma carta de morte violenta.",
    "significado_invertido": "Vantagem, lucro, sucesso, favor, mas nada disso é permanente; também poder e autoridade.",
    "descricao": "Uma figura prostrada, perfurada por todas as espadas pertencentes à carta.",
    "arquivo": "Espada 10 Dez.jpg"
  }
]